Repository: Elmino-19/persian-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, fa

source: Paragraph
ar: پاراگراف
fa: پاراگراف

source: Paragraphs
ar: پاراگراف
fa: پاراگراف‌ها

source: Groups
ar: مجموعه
fa: گروه‌ها

source: If no user group is selected then the paragraph will be available only to the superuser.
ar: اگر هیچ گروه کاربری انتخاب نشده باشد ، پاراگراف فقط برای کاربر فوق العاده استفاده می شود.
fa: اگر هیچ گروه کاربری انتخاب نشود، پاراگراف فقط برای کاربر ارشد در دسترس خواهد بود.

source: Title of paragraph.
ar: عنوان بند.
fa: عنوان پاراگراف.

source: draft
ar: پیش نویس
fa: پیش‌نویس

source: Will not be published.
ar: منتشر نمی شود
fa: منتشر نخواهد شد.

source: Content requires additional verification.
ar: محتوا به دستیابی اضافی نیاز دارد.
fa: محتوا نیاز به تأیید اضافی دارد.

source: Index number
ar: شماره فهرست
fa: شماره شاخص

source: The sequence number of the paragraph on the page.
ar: شماره دنباله بند در صفحه.
fa: شماره ترتیب پاراگراف در صفحه.

source: Link to a related paragraph if exists.
ar: پیوندی به بند مربوطه ، در صورت وجود.
fa: پیوند به یک پاراگراف مرتبط در صورت وجود.

source: Service information
ar: اطلاعات خدماتی
fa: اطلاعات خدماتی

source: Please select recipients only with the same owner.
ar: لطفاً گیرنده هایی را که فقط صاحب یکسان هستند را انتخاب کنید.
fa: لطفاً گیرندگانی را انتخاب کنید که فقط مالک یکسانی دارند.

source: Bad result - no recipients! Make another choice.
ar: نتیجه بد - بدون گیرنده! گزینه دیگری را انتخاب کنید.
fa: نتیجه بد - هیچ گیرنده‌ای وجود ندارد! انتخاب دیگری انجام دهید.

source: Create a mailing out for selected objects
ar: برای عناصر انتخاب شده ایمیلی ایجاد کنید
fa: ایجاد یک ایمیل انبوه برای موارد انتخاب شده

source: Unsubscribed users were excluded from the mailing list.
ar: کاربران بدون سابقه از منوی ایمیل حذف شدند.
fa: کاربرانی که لغو اشتراک کرده‌اند از لیست پستی حذف شدند.

source: Merge selected mailing outs
ar: ادغام پیام های انتخاب شده
fa: ادغام ایمیل‌های انبوه انتخاب شده

source: united
ar: یکسان
fa: ادغام شده

source: Specify VIP recipients
ar: گیرنده برجسته (VIP) را تعیین کنید
fa: گیرندگان VIP را مشخص کنید

source: Please first add your main email account.
ar: لطفاً ابتدا حساب ایمیل اصلی خود را اضافه کنید.
fa: لطفاً ابتدا حساب ایمیل اصلی خود را اضافه کنید.

source: The main email address has been successfully assigned to the selected recipients.
ar: آدرس اصلی ایمیل با موفقیت به گیرندگان خاص اختصاص یافته است.
fa: آدرس ایمیل اصلی با موفقیت به گیرندگان انتخاب شده اختصاص داده شد.

source: Please select mailings with only the same recipient type.
ar: لطفاً پیام رسان های پستی را انتخاب کنید که حاوی همان نوع گیرنده هستند.
fa: لطفاً فقط ایمیل‌های انبوه با نوع گیرنده یکسان را انتخاب کنید.

source: Please select only mailings with the same message.
ar: لطفاً فقط پیام های خبری را انتخاب کنید که حاوی همان پیام هستند.
fa: لطفاً فقط ایمیل‌های انبوه با پیام یکسان را انتخاب کنید.

source: There are no mail accounts available for mailing. Please contact your administrator.
ar: هیچ حساب ایمیل برای نامه در دسترس نیست. لطفاً با مدیر خدمات مشتری (CRM) تماس بگیرید.
fa: هیچ حساب ایمیلی برای ارسال انبوه در دسترس نیست. لطفاً با مدیر خود تماس بگیرید.

source: There are no mail accounts available for mailing to non-VIP recipients. Please contact your administrator.
ar: هیچ حساب ایمیل برای ارسال پیام به غیر گیرنده از VIP در دسترس نیست. لطفاً با سیستم مدیریت روابط مشتری (CRM) تماس بگیرید.
fa: هیچ حساب ایمیلی برای ارسال به گیرندگان غیر VIP در دسترس نیست. لطفاً با مدیر خود تماس بگیرید.

source: Mass mail
ar: نامه جمعی
fa: ایمیل انبوه

source: The subject of the message. You can use {{first_name}}, {{last_name}}, {{first_middle_name}} or {{full_name}}
ar: موضوع پیام شما می توانید از نام {{نام}} ، {{عنوان}} ، {{{نام نام_}} یا {{نام کامل}} استفاده کنید.
fa: موضوع پیام. می‌توانید از {{first_name}}, {{last_name}}, {{first_middle_name}} یا {{full_name}} استفاده کنید

source: Choose signature
ar: امضا را انتخاب کنید
fa: انتخاب امضا

source: Sender's signature.
ar: امضای فرستنده
fa: امضای فرستنده.

source: Previous correspondence. Will be added after signature
ar: مکاتبات قبلی بعد از امضای اضافه می شود.
fa: مکاتبات قبلی. بعد از امضا اضافه خواهد شد

source: Email Account
ar: حساب ایمیل
fa: حساب ایمیل

source: Email Accounts
ar: حساب های ایمیل
fa: حساب‌های ایمیل

source: The name of the Email Account. For example Gmail
ar: نام حساب ایمیل. به عنوان مثال ، gmail
fa: نام حساب ایمیل. به عنوان مثال Gmail

source: Use this account for regular business correspondence.
ar: از این حساب برای مکاتبات تجاری منظم استفاده کنید.
fa: از این حساب برای مکاتبات تجاری منظم استفاده کنید.

source: Allow to use this account for massmail.
ar: این حساب را برای نامه جمعی اجازه دهید.
fa: اجازه استفاده از این حساب برای ایمیل انبوه را بدهید.

source: Import emails from this account.
ar: واردات الکترونیکی را از این حساب وارد کنید.
fa: وارد کردن ایمیل‌ها از این حساب.

source: The IMAP host
ar: میزبان IMAP
fa: هاست IMAP

source: The username to use to authenticate to the SMTP server.
ar: نام کاربری مورد استفاده برای اسناد با سرور SMTP.
fa: نام کاربری برای احراز هویت در سرور SMTP.

source: The auth_password to use to authenticate to the SMTP server.
ar: رمز عبور تأیید برای تأیید اعتبار سرور SMTP.
fa: رمز عبور برای احراز هویت در سرور SMTP.

source: The application password to use to authenticate to the SMTP server.
ar: رمز عبور برای برنامه استفاده شده برای بررسی سرور SMTP.
fa: رمز عبور برنامه برای احراز هویت در سرور SMTP.

source: Port to use for the SMTP server
ar: پورت برای استفاده از سرور SMTP
fa: پورت مورد استفاده برای سرور SMTP

source: The from_email field.
ar: قسمت ایمیل ارسال شده از آن.
fa: فیلد ایمیل فرستنده.

source: If EMAIL_USE_SSL or EMAIL_USE_TLS is True, you can optionally specify the path to a PEM-formatted certificate chain file to use for the SSL connection.
ar: اگر email_use_ssl یا email_use_tls صحیح است ، می توانید دوره فایل زنجیره ای PEM را به صورت اختیاری انتخاب کنید تا از آن در اتصال SSL استفاده کنید.
fa: اگر EMAIL_USE_SSL یا EMAIL_USE_TLS فعال باشد، می‌توانید به صورت اختیاری مسیر یک فایل زنجیره گواهی با فرمت PEM را برای اتصال SSL مشخص کنید.

source: If EMAIL_USE_SSL or EMAIL_USE_TLS is True, you can optionally specify the path to a PEM-formatted private key file to use for the SSL connection.
ar: اگر مقدار email_use_ssl یا email_use_tls صحیح است ، می توانید دوره کلید را برای فرمت PEM به صورت اختیاری انتخاب کنید تا از آن در SSL استفاده کنید.
fa: اگر EMAIL_USE_SSL یا EMAIL_USE_TLS فعال باشد، می‌توانید به صورت اختیاری مسیر یک فایل کلید خصوصی با فرمت PEM را برای اتصال SSL مشخص کنید.

source: OAuth 2.0 token for obtaining an access token.
ar: نماد سوگند 2.0 برای کد دسترسی.
fa: توکن OAuth 2.0 برای دریافت توکن دسترسی.

source: DateTime of last import
ar: تاریخ و زمان واردات
fa: تاریخ و زمان آخرین وارد کردن

source: Specify the imap host
ar: میزبان IMAP را انتخاب کنید
fa: هاست IMAP را مشخص کنید

source: Email Message
ar: پیام ایمیل
fa: پیام ایمیل

source: Email Messages
ar: сощения дл рraghe
fa: پیام‌های ایمیل

source: The queue of the user email accounts.
ar: حساب های نامه الکترونیکی الکترونیکی.
fa: صف حساب‌های ایمیل کاربر.

source: Mailing Out
ar: ارسال از طریق پست
fa: ارسال ایمیل انبوه

source: Mailing Outs
ar: پیام های پستی جمعی
fa: ارسال‌های ایمیل انبوه

source: Active but Error
ar: فعال اما با خطاها
fa: فعال اما با خطا

source: Paused
ar: معلق
fa: متوقف شده

source: Interrupted
ar: برش
fa: قطع شده

source: Done
ar: تکمیل کردن
fa: انجام شد

source: The name of the message.
ar: نام پیام
fa: نام پیام.

source: Number of recipients
ar: تعداد گیرندگان
fa: تعداد گیرندگان

source: Recipients type
ar: نوع گیرنده
fa: نوع گیرندگان

source: Report
ar: یک گزارش
fa: گزارش

source: Signatures
ar: اموال
fa: امضاها

source: The name of the signature.
ar: نام امضا
fa: نام امضا.

source: price proposal
ar: پیشنهاد قیمت
fa: پیشنهاد قیمت

source: Preview
ar: بازرسی
fa: پیش‌نمایش

source: Edit
ar: اصلاحیه
fa: ویرایش

source: Available Email accounts for MassMail
ar: حساب های ایمیل موجود برای نامه گروهی
fa: حساب‌های ایمیل موجود برای ایمیل انبوه

source: Accounts
ar: حساب ها
fa: حساب‌ها

source: Recipient<br>type
ar: دریافت کننده
fa: نوع<br>گیرنده

source: You do not have an email account available for massmaling.
ar: شما یک حساب ایمیل برای پست جامع در دسترس ندارید.
fa: شما حساب ایمیلی برای ارسال انبوه در دسترس ندارید.

source: The address for redirecting unsubscribed recipients is not specified. Contact the administrator.
ar: عنوان مجدد مستقیم گیرندگان غیر نویسندگی مشخص نشده است. با مقام رسمی تماس بگیرید.
fa: آدرس برای هدایت گیرندگانی که لغو اشتراک کرده‌اند مشخص نشده است. با مدیر تماس بگیرید.

source: You have one Email account with Mailing enabled. As the main account, it can only send emails to VIP recipients.
ar: شما یک حساب ایمیل دارید. به عنوان حساب اصلی ، او فقط می تواند ایمیل را به VIP ارسال کند.
fa: شما یک حساب ایمیل با قابلیت ارسال انبوه دارید. به عنوان حساب اصلی، فقط می‌تواند ایمیل‌ها را به گیرندگان VIP ارسال کند.

source: Today
ar: امروز
fa: امروز

source: Sent today
ar: امروز ارسال
fa: ارسال شده امروز

source: Exclude recipients
ar: به استثنای گیرنده
fa: مستثنی کردن گیرندگان

source: Exclude recipients who have already received this message.
ar: به استثنای گیرندگان که قبلاً این پیام را دریافت کرده اند.
fa: گیرندگانی که قبلاً این پیام را دریافت کرده‌اند را مستثنی کنید.

source: notification
ar: اخطار
fa: اطلاع‌رسانی

source: Get or update a refresh token
ar: یک نماد تجدید یا به روزرسانی دریافت کنید
fa: دریافت یا به‌روزرسانی توکن بازآوری

source: Send a test
ar: ارسال آزمون
fa: ارسال یک تست

source: Copy message
ar: پیام را کپی کنید
fa: کپی کردن پیام

source: Successful recipients
ar: موفق شد
fa: گیرندگان موفق

source: Failed recipients
ar: سیل دریافت کرد
fa: گیرندگان ناموفق

source: Send failed recipients
ar: پیام رسان را دوباره برای آنها بفرستید
fa: ارسال به گیرندگان ناموفق

source: Upload the image file to the CRM server
ar: پرونده تصویر را در سیستم مدیریت روابط مشتری (CRM) بارگیری کنید
fa: بارگذاری فایل تصویر در سرور CRM

source: Please select an image file to upload.
ar: لطفاً برای بارگیری آن یک فایل تصویری را انتخاب کنید.
fa: لطفاً یک فایل تصویر برای بارگذاری انتخاب کنید.

source: To specify the address of the uploaded file, use the tag -
ar: برای انتخاب آدرس فایل بارگیری شده ، از برند استفاده کنید -
fa: برای مشخص کردن آدرس فایل بارگذاری شده، از برچسب - استفاده کنید

source: Upload only files that will be used many times. For example, a company logo.
ar: فقط پرونده هایی را که به طور مکرر استفاده می شوند بارگیری کنید. به عنوان مثال ، آرم شرکت.
fa: فقط فایل‌هایی را بارگذاری کنید که به دفعات زیاد استفاده خواهند شد. به عنوان مثال، لوگوی شرکت.

source: View the uploaded images on the CRM server
ar: مشاهده عکسهای مطرح شده در سرور مدیریت ارتباط با مشتری (CRM)
fa: مشاهده تصاویر بارگذاری شده در سرور CRM

source: Upload an image file to the CRM server
ar: بارگیری یک فایل عکس به سرور مدیریت ارتباط با مشتری (CRM)
fa: بارگذاری یک فایل تصویر در سرور CRM

source: Uploaded images
ar: تصاویر بارگذاری شده
fa: تصاویر بارگذاری شده

source: Done successfully.
ar: موفق بود
fa: با موفقیت انجام شد.

source: Number of excluded recipients: {}.
ar: تعداد گیرندگان حذف شده: {}.
fa: تعداد گیرندگان مستثنی شده: {}.

source: Allowed file extensions:
ar: انواع مجاز پرونده های بارگیری:
fa: پسوندهای فایل مجاز:

source: Refresh token received successfully.
ar: نماد به روزرسانی با موفقیت دریافت شد.
fa: توکن بازآوری با موفقیت دریافت شد.

source: Error: Failed to get authorization code.
ar: خطا: عدم دستیابی به کد مجوز.
fa: خطا: دریافت کد مجوز ناموفق بود.

source: Use the 'Action' menu.
ar: از منوی "روش" استفاده کنید.
fa: از منوی 'اقدام' استفاده کنید.

source: Please select the type of recipients
ar: لطفاً نوع گیرنده را تعیین کنید
fa: لطفاً نوع گیرندگان را انتخاب کنید

source: Failed recipients has been returned to the massmail successfully.
ar: بازنده ها با موفقیت به کمپین Mass Post بازگشتند.
fa: گیرندگان ناموفق با موفقیت به ایمیل انبوه بازگردانده شدند.

source: The Email test has been sent to {email_accounts}
ar: آزمون ایمیل به {e -graid} ارسال شد
fa: تست ایمیل به {email_accounts} ارسال شد

source: Settings
ar: تنظیمات
fa: تنظیمات

source: Banned company name
ar: نام شرکت ممنوع
fa: نام شرکت ممنوعه

source: Banned company names
ar: نام شرکت های ممنوعه
fa: نام‌های شرکت ممنوعه

source: Massmail Settings
ar: تنظیمات نامه جمعی
fa: تنظیمات ایمیل انبوه

source: Public email domain
ar: دامنه ایمیل عمومی
fa: دامنه ایمیل عمومی

source: Public email domains
ar: حوزه های ایمیل عمومی
fa: دامنه‌های ایمیل عمومی

source: Domain
ar: دامنه
fa: دامنه

source: Reminder settings
ar: تنظیمات را به یاد بیاورید
fa: تنظیمات یادآوری

source: Check interval
ar: دوره معاینه
fa: فاصله زمانی بررسی

source: Specify the interval in seconds to check if it's time for a reminder.
ar: دوره دوم را برای بررسی زمان زمان برای ارسال هشدار تعیین کنید.
fa: فاصله زمانی بررسی را به ثانیه مشخص کنید تا زمان یادآوری بررسی شود.

source: Stop Phrase
ar: عبارت متوقف کردن
fa: عبارت توقف

source: Stop Phrases
ar: عبارات را متوقف کنید
fa: عبارات توقف

source: Phrase
ar: عبارت
fa: عبارت

source: Last occurrence date
ar: تاریخ آخرین وقوع
fa: تاریخ آخرین وقوع

source: Date of last occurrence of the phrase
ar: تاریخ آخرین ظهور جمله
fa: تاریخ آخرین وقوع عبارت

source: Change responsible
ar: تغییر رسمی
fa: تغییر مسئول

source: Change subscribers
ar: مشترکین را تغییر دهید
fa: تغییر مشترکین

source: Tasks
ar: وظایف
fa: وظایف

source: Please specify a name
ar: لطفا یک نام را مشخص کنید.
fa: لطفاً یک نام مشخص کنید

source: Please specify a responsible
ar: لطفاً رسمی را انتخاب کنید.
fa: لطفاً یک مسئول مشخص کنید

source: Date should not be in the past.
ar: تاریخ نباید در گذشته باشد.
fa: تاریخ نباید در گذشته باشد.

source: Memo
ar: یادداشت
fa: یادداشت

source: Memos
ar: نظرات
fa: یادداشت‌ها

source: postponed
ar: به تأخیر انداختن
fa: به تعویق افتاده

source: reviewed
ar: مرور شده
fa: بررسی شده

source: to whom
ar: یمن؟
fa: به چه کسی

source: Task
ar: یک کار
fa: وظیفه

source: For what
ar: برای چه هدفی؟
fa: برای چه

source: Project
ar: طرح
fa: پروژه

source: Сonclusion
ar: خلاصه
fa: نتیجه‌گیری

source: Draft
ar: پیش نویس
fa: پیش‌نویس

source: Available only to the owner.
ar: فقط در دسترس مالک است.
fa: فقط برای مالک در دسترس است.

source: Notified
ar: خطرناک
fa: اطلاع داده شده

source: The recipient and subscribers are notified.
ar: به گیرنده و مشترکین اطلاع داده می شود.
fa: گیرنده و مشترکین مطلع شده‌اند.

source: Review date
ar: تاریخ بررسی
fa: تاریخ بررسی

source: subscribers
ar: مشترکین
fa: مشترکین

source: Notified subscribers
ar: بیماران
fa: مشترکین مطلع شده

source: The office memo has been reviewed
ar: یادداشت دفتر مورد بررسی قرار گرفت.
fa: یادداشت اداری بررسی شده است

source: Projects
ar: پروژه
fa: پروژه‌ها

source: Project stage
ar: طرح
fa: مرحله پروژه

source: Project stages
ar: مراحل پروژه
fa: مراحل پروژه

source: Is the project active at this stage?
ar: آیا پروژه در این مرحله فعال است؟
fa: آیا پروژه در این مرحله فعال است؟

source: Resolution
ar: راه حل
fa: قطعنامه

source: Resolutions
ar: راه حل
fa: قطعنامه‌ها

source: Mark if this stage is "done"
ar: اگر این مرحله "کامل" است ، یک علامت بگذارید
fa: علامت‌گذاری کنید اگر این مرحله "انجام شده" است

source: In progress
ar: در مرحله اجرای
fa: در حال انجام

source: Mark if this stage is "in progress"
ar: تعیین کنید که آیا این مرحله "در مرحله اجرای" است
fa: علامت‌گذاری کنید اگر این مرحله "در حال انجام" است

source: Tag for
ar: سمی برای
fa: برچسب برای

source: task
ar: یک کار
fa: وظیفه

source: project
ar: طرح
fa: پروژه

source: Hide main task
ar: کار اصلی را پنهان کنید
fa: پنهان کردن وظیفه اصلی

source: Hide the main task when this sub-task is closed.
ar: هنگام تکمیل این زیر مجموعه ، کار اصلی را پنهان کنید.
fa: هنگام بسته شدن این زیروظیفه، وظیفه اصلی را پنهان کنید.

source: Lead time
ar: زمان گرفته شده است
fa: زمان انجام

source: Task execution time in format - DD HH:MM:SS
ar: زمان اجرای کار با هماهنگی - DD HH: MM: SS
fa: زمان اجرای وظیفه با فرمت - DD HH:MM:SS

source: The task cannot be closed because there is an active subtask.
ar: این کار نمی تواند بسته شود زیرا یک زیرک فعال وجود دارد.
fa: وظیفه نمی‌تواند بسته شود زیرا یک زیروظیفه فعال وجود دارد.

source: The main task is closed automatically.
ar: کار اصلی به طور خودکار بسته می شود.
fa: وظیفه اصلی به طور خودکار بسته می‌شود.

source: Low
ar: کم
fa: کم

source: Middle
ar: میانه
fa: متوسط

source: High
ar: عالی
fa: زیاد

source: Short title
ar: آدرس خلاصه
fa: عنوان کوتاه

source: Start date
ar: تاریخ شروع
fa: تاریخ شروع

source: Date of task closing
ar: تاریخ بستن کار
fa: تاریخ بسته شدن وظیفه

source: Notified responsible
ar: مقامات رانندگی
fa: مسئول مطلع شده

source: Task stage
ar: مرحله کار
fa: مرحله وظیفه

source: Task stages
ar: مراحل کار
fa: مراحل وظیفه

source: Is the task active at this stage?
ar: آیا کار در این مرحله فعال است؟
fa: آیا وظیفه در این مرحله فعال است؟

source: done
ar: تکمیل کردن
fa: انجام شده

source: canceled
ar: لغو شده
fa: لغو شده

source: to make a decision
ar: برای تصمیم گیری
fa: برای تصمیم‌گیری

source: payment of regular expenses
ar: هزینه های منظم را پرداخت کنید
fa: پرداخت هزینه‌های جاری

source: on approval
ar: پس از تأیید
fa: در حال تأیید

source: for consideration
ar: برای مشاهده و نگاه کردن
fa: برای بررسی

source: for information
ar: برای اطلاعات
fa: برای اطلاع

source: for the record
ar: برای اهداف رجیستری
fa: برای ثبت

source: overdue
ar: دیر
fa: عقب افتاده

source: You are subscribed to a new office memo
ar: شما در یک دفترچه جدید شرکت کرده اید.
fa: شما در یک یادداشت اداری جدید مشترک شده‌اید

source: unreviewed
ar: غیر
fa: بررسی نشده

source: The office memo was written
ar: یادداشت دفتر نوشته شده است
fa: یادداشت اداری نوشته شد

source: You've received a office memo
ar: شما یک یادداشت اداری دریافت کردید.
fa: شما یک یادداشت اداری دریافت کرده‌اید

source: Your office memo has been deleted
ar: یادداشت داخلی شما حذف شده است.
fa: یادداشت اداری شما حذف شده است

source: View the task
ar: نشان دادن کار
fa: مشاهده وظیفه

source: View the project
ar: نمایش پروژه
fa: مشاهده پروژه

source: View the
ar: یک پیشنهاد
fa: مشاهده

source: Acquainted with the project
ar: آشنا با پروژه
fa: با پروژه آشنا شد

source: The project was created
ar: این پروژه ایجاد شده است
fa: پروژه ایجاد شد

source: I completed my part of the task
ar: من بخشی از کار را انجام دادم.
fa: من بخش خود از وظیفه را انجام دادم

source: The task was created
ar: کار ایجاد شده است
fa: وظیفه ایجاد شد

source: The subtask was created
ar: زیرمجموعه ایجاد شده است
fa: زیروظیفه ایجاد شد

source: The subtask
ar: Submission
fa: زیروظیفه

source: later than due date of parent task.
ar: پس از تاریخ کار اصلی.
fa: دیرتر از تاریخ سررسید وظیفه اصلی.

source: Main task
ar: کار اصلی
fa: وظیفه اصلی

source: Create subtask
ar: یک زیرزمین را ایجاد کنید
fa: ایجاد زیروظیفه

source: This is a collective task. Please create a sub-task for yourself for work. Or press the next button when you have done your job.
ar: این یک کار جمعی است. لطفاً برای کار خود یک پرونده فرعی ایجاد کنید. یا وقتی ماموریت خود را تمام کردید ، دکمه بعدی را فشار دهید.
fa: این یک وظیفه گروهی است. لطفاً برای کار خود یک زیروظیفه ایجاد کنید. یا وقتی کار خود را انجام دادید، دکمه بعدی را فشار دهید.

source: You have been assigned as the task co-owner
ar: شما به عنوان مشترک در یک مأموریت منصوب شده اید.
fa: شما به عنوان همکار مالک وظیفه تعیین شده‌اید

source: Acquainted with the task
ar: من مأموریت را می دانم
fa: با وظیفه آشنا شد

source: The task is closed
ar: کار بسته شده است.
fa: وظیفه بسته شده است

source: The subtask is closed
ar: زیرمجموعه بسته شده است
fa: زیروظیفه بسته شده است

source: The next step date should not be later than due date.
ar: تاریخ مرحله بعدی نباید برای تاریخ موعد دیر باشد.
fa: تاریخ مرحله بعد نباید دیرتر از تاریخ سررسید باشد.

source: The Project was created
ar: این پروژه ایجاد شده است
fa: پروژه ایجاد شد

source: The project is closed
ar: این پروژه بسته شده است
fa: پروژه بسته شده است

source: You are subscribed to a new task
ar: من در یک مأموریت جدید مشترک شدم.
fa: شما در یک وظیفه جدید مشترک شده‌اید

source: You have a new task assigned
ar: یک کار جدید برای شما تعیین شده است.
fa: یک وظیفه جدید به شما اختصاص داده شده است

source: Please edit the title and description to make it clear to other users what part of the overall task will be completed.
ar: لطفاً عنوان و توضیحات را تنظیم کنید تا بخشی از کار جامع که برای سایر کاربران انجام خواهد شد ، روشن شود.
fa: لطفاً عنوان و توضیحات را ویرایش کنید تا برای سایر کاربران مشخص شود چه بخشی از وظیفه کلی انجام خواهد شد.

source: responsible
ar: مسئول
fa: مسئول

source: Attach files
ar: نصب پرونده
fa: پیوست کردن فایل‌ها

source: Create task
ar: ایجاد یک مأموریت
fa: ایجاد وظیفه

source: Create project
ar: ایجاد یک پروژه
fa: ایجاد پروژه

source: View main task
ar: مشاهده وظیفه اصلی
fa: مشاهده وظیفه اصلی

source: Subtasks
ar: دست پاچها
fa: زیروظایف

source: Mark the task as completed and save.
ar: کار را به عنوان یک موفق و حفظ شده پرچم گذاری کنید.
fa: وظیفه را به عنوان انجام شده علامت‌گذاری کرده و ذخیره کنید.

source: The task cannot be marked as completed because you have an active subtask.
ar: این کار را نمی توان کامل دانست زیرا شما یک زیرک فعال دارید.
fa: وظیفه نمی‌تواند به عنوان انجام شده علامت‌گذاری شود زیرا شما یک زیروظیفه فعال دارید.

source: The Task does not exist
ar: وظایف موجود نیست
fa: وظیفه وجود ندارد

source: The user does not exist
ar: کاربر وجود ندارد
fa: کاربر وجود ندارد

source: An error occurred while creating the subtask. Contact the CRM Administrator.
ar: هنگام ایجاد زیرزمین خطایی رخ داد. لطفاً با سیستم مدیریت روابط مشتری (CRM) تماس بگیرید.
fa: هنگام ایجاد زیروظیفه خطایی رخ داد. با مدیر CRM تماس بگیرید.

source: Creates a copy of the department
ar: یک کپی از بخش ایجاد کنید
fa: یک کپی از دپارتمان ایجاد می‌کند

source: Copy department
ar: قسمت کپی
fa: کپی کردن دپارتمان

source: Transfer of a manager to another department
ar: یک مدیر به بخش دیگری منتقل شد
fa: انتقال یک مدیر به دپارتمان دیگر

source: Transfer of a manager
ar: انتقال
fa: انتقال یک مدیر

source: Skip to main content
ar: به محتوای اصلی بروید
fa: پرش به محتوای اصلی

source: Welcome,
ar: سلام
fa: خوش آمدید،

source: View site
ar: نمای سایت
fa: مشاهده سایت

source: Documentation
ar: مستند سازی
fa: مستندات

source: Change password
ar: رمز عبور را تغییر دهید
fa: تغییر رمز عبور

source: Log out
ar: خروج را ضبط کنید
fa: خروج

source: Breadcrumbs
ar: تحرک
fa: مسیر راهنما

source: Toggle theme (current theme: auto)
ar: تغییر موضوع (موضوع فعلی: اتوماتیک)
fa: تغییر تم (تم فعلی: خودکار)

source: Toggle theme (current theme: light)
ar: تغییر صفحه نمایش (سبک فعلی: نور)
fa: تغییر تم (تم فعلی: روشن)

source: Toggle theme (current theme: dark)
ar: تغییر حالت (سبک فعلی: تاریک)
fa: تغییر تم (تم فعلی: تاریک)

source: Specify dates
ar: تاریخ
fa: تاریخ‌ها را مشخص کنید

source: from
ar: از
fa: از

source: before
ar: پیش از
fa: تا

source: YYYY-MM-DD
ar: yyy-mm-dd

source: Help
ar: کمک
fa: راهنما

source: This field is required.
ar: این قسمت مورد نیاز است.
fa: این فیلد الزامی است.

source: PBX extension
ar: زیر شماره برای PBX
fa: شماره داخلی PBX

source: SIP connection
ar: اتصال SIP
fa: اتصال SIP

source: Virtual phone number
ar: شماره تلفن مجازی
fa: شماره تلفن مجازی

source: Number
ar: شماره
fa: شماره

source: Caller ID
ar: هویت تماس گیرنده
fa: شماره تماس‌گیرنده (Caller ID)

source: Specify the number to be displayed as your phone number when you call
ar: شماره ای را که به عنوان شماره تلفن خود در هنگام تماس نمایش داده می شود انتخاب کنید
fa: شماره‌ای را که هنگام تماس به عنوان شماره تلفن شما نمایش داده می‌شود مشخص کنید

source: Provider
ar: تهیه کننده
fa: ارائه‌دهنده

source: Specify VoIP service provider
ar: ارائه دهنده خدمات VoIP را انتخاب کنید
fa: ارائه‌دهنده خدمات VoIP را مشخص کنید

source: Please select what's your phone number, caller display
ar: لطفاً شماره تلفن خود را انتخاب کنید که به عنوان نمایشگاه تماس ظاهر می شود.
fa: لطفاً شماره تلفن و نمایش شماره تماس‌گیرنده خود را انتخاب کنید

source: You do not have a VoiP connection configured. Please contact your administrator.
ar: شما هیچ اتصال VoIP ندارید. لطفا با مدیر سیستم تماس بگیرید.
fa: شما اتصال VoiP پیکربندی شده ندارید. لطفاً با مدیر خود تماس بگیرید.
