Repository: Elmino-19/persian-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, fa

source: Analytics
ar: تجزیه و تحلیل
fa: تحلیل‌ها

source: IncomeStat Snapshot
ar: درسی
fa: تصویر اجمالی آمار درآمد

source: IncomeStat Snapshots
ar: عکسهای encomstate
fa: تصاویر اجمالی آمار درآمد

source: Sales Report
ar: گزارش فروش
fa: گزارش فروش

source: Request Summary
ar: خلاصه برنامه
fa: خلاصه درخواست

source: Requests Summary
ar: خلاصه برنامه ها
fa: خلاصه درخواست‌ها

source: Lead source Summary
ar: آمار درخواست ها
fa: خلاصه منبع سرنخ

source: Closing reason Summary
ar: خلاصه علت بسته شدن
fa: خلاصه دلیل بسته شدن

source: Deal Summary
ar: خلاصه معامله
fa: خلاصه معامله

source: Income Summary
ar: درآمد
fa: خلاصه درآمد

source: Sales funnel
ar: راهرو فروش
fa: قیف فروش

source: Conversion Summary
ar: آمار انتقال
fa: خلاصه تبدیل

source: Payment date
ar: تاریخ پرداخت
fa: تاریخ پرداخت

source: Products
ar: محصولات
fa: محصولات

source: Closing reason over month
ar: علل بسته شدن مطابق ماه
fa: دلیل بسته شدن در طول ماه

source: Conversion of requests into successful deals (for the last 365 days)
ar: درخواست های منتقل شده به معاملات موفق (طی 365 روز گذشته)
fa: تبدیل درخواست‌ها به معاملات موفق (برای ۳۶۵ روز گذشته)

source: Conversion of primary requests
ar: تبدیل درخواست های اساسی
fa: تبدیل درخواست‌های اولیه

source: Conversion
ar: تبدیل
fa: تبدیل

source: Total requests
ar: تعداد کل درخواست ها
fa: مجموع درخواست‌ها

source: Total primary requests
ar: تعداد کل درخواست های اولیه
fa: مجموع درخواست‌های اولیه

source: Deal Summary for last 365 days
ar: خلاصه معاملات طی 365 روز گذشته
fa: خلاصه معامله برای ۳۶۵ روز گذشته

source: Total deals
ar: کل معاملات
fa: مجموع معاملات

source: Relevant deals
ar: پیشنهادات مرتبط
fa: معاملات مرتبط

source: Closed successfully (primary)
ar: (اساسی) موفق بود
fa: با موفقیت بسته شده (اولیه)

source: Average days to close successfully (primary)
ar: روزهای متوسط ​​برای بستن موفقیت آمیز معامله (اساسی)
fa: میانگین روزهای بسته شدن موفق (اولیه)

source: Irrelevant deals
ar: معاملات مرتبط
fa: معاملات نامرتبط

source: Won deals
ar: معاملات نادرست
fa: معاملات قطعی شده

source: The snapshot has been saved successfully.
ar: تصویر با موفقیت ذخیره شد.
fa: تصویر لحظه‌ای با موفقیت ذخیره شد.

source: Income monthly (total amount for the current period: {} {} ({}))
ar: درآمد ماهانه (مبلغ کل دوره فعلی: {}} (}))
fa: درآمد ماهانه (مبلغ کل برای دوره فعلی: {} {} ({}))

source: Income monthly in the previous period
ar: درآمد ماهانه در دوره قبلی
fa: درآمد ماهانه در دوره قبل

source: Payments received
ar: پرداخت های دریافت شده
fa: وجوه دریافت شده

source: Amount
ar: مقدار
fa: مبلغ

source: Order
ar: درخواست
fa: سفارش

source: Guaranteed income
ar: درآمد تضمین شده
fa: درآمد تضمین شده

source: High probability income
ar: درآمد بالایی
fa: درآمد با احتمال بالا

source: Low probability income
ar: درآمد کم
fa: درآمد با احتمال پایین

source: Income averaged over the year ({}).
ar: متوسط ​​درآمد در طول سال ({})
fa: میانگین درآمد سالانه ({}).

source: Total won deals
ar: مجموع معاملات به دست آمده
fa: مجموع معاملات قطعی شده

source: Average won deals a month
ar: میانگین معاملات ماهانه به دست آمده
fa: میانگین معاملات قطعی شده در ماه

source: Average income amount a month
ar: مقدار متوسط ​​درآمد ماهانه
fa: میانگین مبلغ درآمد در ماه

source: Total amount
ar: مقدار کل
fa: مبلغ کل

source: Request source statistics
ar: آمار منبع دانشجویی
fa: آمار منبع درخواست

source: Number of requests for each source
ar: تعداد درخواست های هر منبع
fa: تعداد درخواست‌ها برای هر منبع

source: Requests over country
ar: درخواست های کشور
fa: درخواست‌ها بر اساس کشور

source: for all period
ar: برای همه دوره ها
fa: برای کل دوره

source: for last 365 days
ar: طی 365 روز گذشته
fa: برای ۳۶۵ روز گذشته

source: conversion
ar: تبدیل
fa: تبدیل

source: Not specified
ar: تعریف نشده
fa: مشخص نشده

source: Relevant requests over month
ar: درخواست های مرتبط به ماه
fa: درخواست‌های مرتبط در طول ماه

source: pcs
ar: شاخه
fa: عدد

source: Country
ar: کشور
fa: کشور

source: All
ar: همه
fa: همه

source: Owner
ar: صاحب
fa: مالک

source: Product
ar: طرح
fa: محصول

source: Sold products summary (by date of payment receipt)
ar: خلاصه محصولات فروخته شده (با توجه به تاریخ دریافت قیمت)
fa: خلاصه محصولات فروخته شده (بر اساس تاریخ دریافت پرداخت)

source: Sold products
ar: محصولات فروخته شده
fa: محصولات فروخته شده

source: Price
ar: قیمت
fa: قیمت

source: Request Summary for last 365 days
ar: خلاصه درخواست های سال گذشته
fa: خلاصه درخواست برای ۳۶۵ روز گذشته

source: Conversion of primary requests into successful deals
ar: درخواست های اولیه را به معاملات موفق تبدیل کنید
fa: تبدیل درخواست‌های اولیه به معاملات موفق

source: Primary requests
ar: درخواست های اساسی
fa: درخواست‌های اولیه

source: Subsequent requests
ar: درخواست های بعدی
fa: درخواست‌های بعدی

source: Conversion of subsequent requests
ar: درخواست های بعدی را انتقال دهید
fa: تبدیل درخواست‌های بعدی

source: average monthly value
ar: ارزش ماهانه متوسط
fa: مقدار میانگین ماهانه

source: Requests by month
ar: درخواست ها به ماه
fa: درخواست‌ها بر اساس ماه

source: Relevant requests
ar: درخواست های مرتبط
fa: درخواست‌های مرتبط

source: Total closed deals
ar: کل معاملات بسته
fa: مجموع معاملات بسته شده

source: Statistics on the Closing reason of deals for all the time
ar: آمار مربوط به دلیل بسته شدن معاملات در طول دوره زمانی
fa: آمار دلایل بسته شدن معاملات برای تمام مدت

source: total requests
ar: کل درخواست ها
fa: مجموع درخواست‌ها

source: Switch currency
ar: تغییر ارز
fa: تغییر واحد پول

source: Save snapshot
ar: صفحه نمایش صفحه را ذخیره کنید
fa: ذخیره تصویر لحظه‌ای

source: Sales funnel for last 365 days
ar: راهرو فروش برای 365 روز گذشته
fa: قیف فروش برای ۳۶۵ روز گذشته

source: Number of deals closed/lost at each stage.
ar: تعداد معاملات بسته/از دست دادن در هر مرحله.
fa: تعداد معاملات بسته شده/از دست رفته در هر مرحله.

source: Charts
ar: گرافیک
fa: نمودارها

source: Note! The calculations use data for the whole year. But the charts begin on the first of the next month.
ar: توجه داشته باشید! داده ها برای کل سال در محاسبات استفاده می شود ، اما نمودارها از ابتدای ماه آینده شروع می شوند.
fa: توجه! محاسبات از داده‌های کل سال استفاده می‌کنند. اما نمودارها از اول ماه بعد شروع می‌شوند.

source: Data
ar: داده
fa: داده‌ها

source: Snapshots
ar: عکسهای سریع
fa: تصاویر لحظه‌ای

source: Now
ar: در حال حاضر
fa: اکنون

source: Chat
ar: گپ
fa: چت

source: Please write a message
ar: لطفا یک پیام بنویسید
fa: لطفاً یک پیام بنویسید

source: Please select at least one recipient
ar: لطفاً حداقل یک گیرنده را انتخاب کنید
fa: لطفاً حداقل یک گیرنده را انتخاب کنید

source: message
ar: پیام
fa: پیام

source: messages
ar: پیام
fa: پیام‌ها

source: Message
ar: پیام
fa: پیام

source: answer to
ar: پاسخ دادن
fa: پاسخ به

source: recipients
ar: دریافت کننده
fa: گیرندگان

source: to
ar: به
fa: به

source: Creation date
ar: تاریخ ساخت
fa: تاریخ ایجاد

source: task operator
ar: عملگر
fa: اپراتور وظیفه

source: You received a message regarding -
ar: من یک پیام مربوط به:
fa: شما پیامی در مورد - دریافت کردید

source: Additional information
ar: اطلاعات اضافی
fa: اطلاعات تکمیلی

source: Recipients
ar: دریافت کننده
fa: گیرندگان

source: reply
ar: برای پاسخ
fa: پاسخ

source: Reply to
ar: پاسخ دادن
fa: پاسخ به

source: Add %(name)s
ar: ٪ (نام) را اضافه کنید
fa: افزودن %(name)s

source: Send
ar: ارسال کردن
fa: ارسال

source: Close
ar: بسته
fa: بستن

source: Delete
ar: حذف کردن
fa: حذف

source: From
ar: از
fa: از

source: View in CRM
ar: نمای در CRM
fa: مشاهده در CRM

source: Add chat message
ar: پیام گپ اضافه کنید
fa: افزودن پیام چت

source: There are unread messages
ar: پیام های غیر خواندن وجود دارد.
fa: پیام‌های خوانده نشده وجود دارد

source: View chat messages
ar: مشاهده پیام های گپ
fa: مشاهده پیام‌های چت

source: You can specify the name of an existing file on the server along with the path instead of uploading it.
ar: به جای بارگیری آن می توانید یک نام پرونده را از قبل روی سرور انتخاب کنید.
fa: شما می‌توانید به جای بارگذاری فایل، نام یک فایل موجود در سرور را به همراه مسیر آن مشخص کنید.

source: staff
ar: کارمندان
fa: کارمند

source: superuser
ar: برتر
fa: کاربر ارشد

source: Common
ar: مشترک
fa: عمومی

source: Update date
ar: تاریخ بروزرسانی
fa: تاریخ به‌روزرسانی

source: Modified By
ar: اصلاح شده توسط
fa: تغییر یافته توسط

source: was added successfully.
ar: با موفقیت اضافه شد.
fa: با موفقیت اضافه شد.

source: Re-adding blocked.
ar: حذف شده re -add.
fa: افزودن مجدد مسدود شد.

source: Department
ar: بخش
fa: دپارتمان

source: Department and Owner do not match
ar: بخش و مالک یکسان نیستند
fa: دپارتمان و مالک مطابقت ندارند

source: Departments
ar: ادارات
fa: دپارتمان‌ها

source: Default country
ar: کشور مجازی
fa: کشور پیش‌فرض

source: Default currency
ar: ارز مجازی
fa: واحد پول پیش‌فرض

source: Works globally
ar: در سطح جهانی کار می کند
fa: فعالیت جهانی

source: The department operates in foreign markets.
ar: دولت در بازارهای خارجی فعالیت می کند.
fa: این دپارتمان در بازارهای خارجی فعالیت می‌کند.

source: Reminder
ar: یادآوری
fa: یادآوری

source: Reminders
ar: یادآوری
fa: یادآوری‌ها

source: Subject
ar: موضوع
fa: موضوع

source: Briefly, what is this reminder about?
ar: به طور خلاصه ، این یادآوری چیست؟
fa: به طور خلاصه، این یادآوری در مورد چیست؟

source: Description
ar: توصیف
fa: توضیحات

source: Reminder date
ar: تاریخ یادآوری
fa: تاریخ یادآوری

source: Active
ar: فعال
fa: فعال

source: Send notification email
ar: اعلان را از طریق ایمیل ارسال کنید
fa: ارسال ایمیل اطلاع‌رسانی

source: File
ar: پرونده
fa: فایل

source: Files
ar: پرونده ها
fa: فایل‌ها

source: Attached file
ar: پرونده پیوست شده
fa: فایل پیوست شده

source: Attach to the deal
ar: ضمیمه کردن
fa: پیوست به معامله

source: Stage
ar: مرحله
fa: مرحله

source: Stages
ar: مراحل
fa: مراحل

source: Default
ar: مجازی
fa: پیش‌فرض

source: Will be selected by default when creating a new task
ar: هنگام ایجاد یک کار جدید ، به طور پیش فرض انتخاب می شود.
fa: هنگام ایجاد یک وظیفه جدید به طور پیش‌فرض انتخاب خواهد شد

source: The sequence number of the stage. The indices of other instances will be sorted automatically.
ar: شماره توالی مرحله. شاخص های دیگر موارد به طور خودکار ترتیب داده می شوند.
fa: شماره ترتیب مرحله. شاخص‌های موارد دیگر به طور خودکار مرتب خواهند شد.

source: User profile
ar: پرونده کاربر شخصی
fa: پروفایل کاربر

source: User profiles
ar: پرونده های کاربران شخصی
fa: پروفایل‌های کاربران

source: Phone
ar: تلفن
fa: تلفن

source: UTC time zone
ar: منطقه زمانی جهانی UTC (UTC)
fa: منطقه زمانی UTC

source: Activate this time zone
ar: فعال کردن این زمان بندی
fa: فعال‌سازی این منطقه زمانی

source: Field for temporary storage of messages to the user
ar: فیلدی برای ذخیره موقتاً برای کاربر
fa: فیلد برای ذخیره‌سازی موقت پیام‌ها به کاربر

source: Tags
ar: برچسب ها (برچسب ها)
fa: برچسب‌ها

source: Add tags
ar: علائم اضافه کنید
fa: افزودن برچسب‌ها

source: Export selected objects
ar: صادرات اشیاء انتخاب شده
fa: خروجی گرفتن از موارد انتخاب شده

source: Next step deadline
ar: پایان مرحله بعدی
fa: مهلت مرحله بعد

source: Filters may affect search results.
ar: فیلترها ممکن است بر نتایج جستجو تأثیر بگذارد.
fa: فیلترها ممکن است بر نتایج جستجو تأثیر بگذارند.

source: Act
ar: عمل
fa: اقدام

source: Workflow
ar: گردش کار
fa: گردش کار

source: Language
ar: زبان
fa: زبان

source: Save
ar: پس انداز کردن
fa: ذخیره

source: Save and continue editing
ar: پس انداز کنید و به رهایی ادامه دهید
fa: ذخیره و ادامه ویرایش

source: Save and view
ar: ذخیره و تماشا کنید
fa: ذخیره و مشاهده

source: History
ar: تاریخ
fa: تاریخچه

source: Home
ar: صفحه اصلی
fa: خانه

source: Please select the department to copy.
ar: لطفاً بخش را برای کپی کردن آن انتخاب کنید.
fa: لطفاً دپارتمان مورد نظر برای کپی را انتخاب کنید.

source: Submit
ar: ارسال کردن
fa: ثبت

source: Note
ar: یادداشت
fa: یادداشت

source: Attachments
ar: پیوست
fa: پیوست‌ها

source: Download
ar: برای بارگیری
fa: دانلود

source: Error: the file is missing.
ar: خطا: پرونده از دست رفته است.
fa: خطا: فایل موجود نیست.

source: Due date
ar: موعد مقرر
fa: تاریخ سررسید

source: Priority
ar: اولویت
fa: اولویت

source: Co-owner
ar: شریک ملک
fa: همکار مالک

source: Responsible
ar: مسئول
fa: مسئول

source: There are reminders
ar: یادآوری وجود دارد.
fa: یادآوری وجود دارد

source: Create a reminder
ar: یادآوری ایجاد کنید
fa: ایجاد یک یادآوری

source: Regarding
ar: مربوط به
fa: مربوط به

source: Import
ar: وارد کردن
fa: وارد کردن (Import)

source: Spam
ar: نامه تصادفی
fa: هرزنامه (Spam)

source: Mark as read
ar: یک علامت خواندن
fa: علامت‌گذاری به عنوان خوانده شده

source: Mark as
ar: علامت
fa: علامت‌گذاری به عنوان

source: To
ar: به
fa: به

source: This email is already imported.
ar: این ایمیل قبلاً وارد شده بود.
fa: این ایمیل قبلاً وارد شده است.

source: Select
ar: انتخاب کردن
fa: انتخاب

source: Please select a user and a new department for him.
ar: لطفاً یک کاربر و یک بخش جدید را برای آن انتخاب کنید.
fa: لطفاً یک کاربر و یک دپارتمان جدید برای او انتخاب کنید.

source: User
ar: کاربر
fa: کاربر

source: Task completed
ar: کار انجام شده است
fa: وظیفه انجام شد

source: I completed the task
ar: من مأموریت را تمام کردم
fa: من وظیفه را انجام دادم

source: Completed
ar: تکمیل کردن
fa: انجام شده

source: The name has been added for translation. Please update po and mo files.
ar: این نام به ترجمه اضافه شد. لطفا PO و پرونده های بیشتر را به روز کنید.
fa: نام برای ترجمه اضافه شده است. لطفاً فایل‌های po و mo را به‌روزرسانی کنید.

source: Copy
ar: کپی
fa: کپی

source: Attention! Mass mailings are not carried out on: Fridays, Saturdays and Sundays.
ar: متوجه می شوم! نامه های جمعی روزها ارسال نمی شود: جمعه ، شنبه و یکشنبه.
fa: توجه! ارسال ایمیل انبوه در روزهای جمعه، شنبه و یکشنبه انجام نمی‌شود.

source: {} with ID '{}' doesn’t exist. Perhaps it was deleted?
ar: با '{}' هیچ {} وجود ندارد ، شاید حذف شده باشد؟
fa: {} با شناسه '{}' وجود ندارد. شاید حذف شده باشد؟

source: Use HTML. To specify the address of the embedded image, use {% cid_media ‘path/to/pic.png' %}.<br> You can embed files uploaded to the CRM server in the ‘media/pics/’ folder.
ar: از HTML استفاده کنید. برای تعیین آدرس تصویر تضمین شده ، از مسیر CID_MEDIA/به/pic.png} ٪ استفاده کنید. می توانید پرونده های بارگذاری شده با سرور CRM را در پوشه "رسانه/عکس/" وارد کنید.
fa: از HTML استفاده کنید. برای مشخص کردن آدرس تصویر جاسازی شده، از {% cid_media ‘path/to/pic.png' %} استفاده کنید.<br> می‌توانید فایل‌های بارگذاری شده در سرور CRM را در پوشه ‘media/pics/’ جاسازی کنید.

source: sort by creation date
ar: مرتب سازی بسته به تاریخ ساخت
fa: مرتب‌سازی بر اساس تاریخ ایجاد

source: sort by next step date
ar: تاریخ مرحله بعدی را مرتب کنید
fa: مرتب‌سازی بر اساس تاریخ مرحله بعد

source: A new department has been created - {}. Please rename it.
ar: بخش جدیدی ایجاد شده است - {}. لطفا آن را تغییر نام دهید.
fa: یک دپارتمان جدید ایجاد شده است - {}. لطفاً نام آن را تغییر دهید.

source: Please select an Email account
ar: لطفا یک حساب ایمیل انتخاب کنید.
fa: لطفاً یک حساب ایمیل انتخاب کنید

source: You do not have mail accounts marked for importing emails. Please contact your administrator.
ar: شما برای وارد کردن ایمیل حساب ایمیل ندارید. لطفا با مقام رسمی تماس بگیرید.
fa: شما هیچ حساب ایمیلی برای وارد کردن ایمیل‌ها مشخص نکرده‌اید. لطفاً با مدیر خود تماس بگیرید.

source: Attention! Data for filters such as: transaction stages, reasons for closing, tags, etc. will be transferred only if the new department has data with the same name. Also Output, Payment and Product will not be affected.
ar: متوجه می شوم! ویژگی ها مانند: مراحل درمانی ، علل بسته شدن ، علائم و غیره فقط اگر بخش جدید شامل داده هایی با همین نام باشد. بازده ها ، پرداخت ها و محصول تحت تأثیر قرار نمی گیرند.
fa: توجه! داده‌ها برای فیلترهایی مانند: مراحل تراکنش، دلایل بسته شدن، برچسب‌ها و غیره تنها در صورتی منتقل خواهند شد که دپارتمان جدید داده‌هایی با همان نام داشته باشد. همچنین خروجی، پرداخت و محصول تحت تأثیر قرار نخواهند گرفت.

source: User transferred successfully
ar: کاربر با موفقیت منتقل شد
fa: کاربر با موفقیت منتقل شد

source: Contact details
ar: جزئیات تماس
fa: اطلاعات تماس

source: Name
ar: نام
fa: نام

source: Contact info
ar: اطلاعات تماس
fa: اطلاعات تماس

source: Relations
ar: روابط
fa: روابط

source: A country must be specified.
ar: یک کشور باید شناسایی شود.
fa: یک کشور باید مشخص شود.

source: Marketing currency already exists.
ar: ارز بازاریابی در حال حاضر است.
fa: واحد پول بازاریابی از قبل وجود دارد.

source: State currency already exists.
ar: ارز رسمی در حال حاضر است.
fa: واحد پول دولتی از قبل وجود دارد.

source: Enter a valid alphabetic code.
ar: یک الفبای درست را وارد کنید.
fa: یک کد الفبایی معتبر وارد کنید.

source: The currency cannot be both state and marketing.
ar: دولت و ارز بازاریابی نمی توانند همزمان باشند.
fa: واحد پول نمی‌تواند هم دولتی و هم بازاریابی باشد.

source: Not allowed address
ar: عنوان مجاز نیست
fa: آدرس غیرمجاز

source: City does not match the country
ar: شهر با کشور مطابقت ندارد
fa: شهر با کشور مطابقت ندارد

source: Such an object already exists
ar: قبلاً چنین شیئی وجود دارد
fa: چنین موردی از قبل وجود دارد

source: Please fill in the field.
ar: لطفا ، زمینه را پر کنید.
fa: لطفاً این فیلد را پر کنید.

source: To convert, please fill in the fields below.
ar: برای تبدیل داده ها ، لطفاً قسمتهای زیر را پر کنید.
fa: برای تبدیل، لطفاً فیلدهای زیر را پر کنید.

source: Specify the deal amount
ar: انتخاب کردن
fa: مبلغ معامله را مشخص کنید

source: Contact does not match the company
ar: ارتباطات با شرکت مطابقت ندارد
fa: مخاطب با شرکت مطابقت ندارد

source: Select only Contact or only Lead
ar: فقط یک مخاطب یا فقط یک مشتری ممکن را انتخاب کنید
fa: فقط مخاطب یا فقط سرنخ را انتخاب کنید

source: Select only Company or only Lead
ar: فقط شرکت یا فقط مشتری ممکن را انتخاب کنید
fa: فقط شرکت یا فقط سرنخ را انتخاب کنید

source: Such a tag already exists.
ar: چنین علامتی در حال حاضر است.
fa: چنین برچسبی از قبل وجود دارد.

source: Your name
ar: نام شما
fa: نام شما

source: Your E-mail
ar: ایمیل شما
fa: ایمیل شما

source: Phone number (with country code)
ar: شماره تلفن (با کد کشور)
fa: شماره تلفن (با کد کشور)

source: Company name
ar: نام شرکت
fa: نام شرکت

source: Sorry, invalid reCAPTCHA. Please try again or send an email.
ar: بهانه ، تأیید مجدد. لطفا دوباره امتحان کنید یا یک ایمیل ارسال کنید.
fa: متاسفیم، reCAPTCHA نامعتبر است. لطفاً دوباره تلاش کنید یا ایمیل بفرستید.

source: The name of the contact person (one word).
ar: نام شخص مسئول (یک کلمه).
fa: نام فرد مخاطب (یک کلمه).

source: First name
ar: نام
fa: نام

source: Middle name
ar: نام وسط
fa: نام میانی

source: The middle name of the contact person.
ar: نام میانی شخص متصل.
fa: نام میانی فرد مخاطب.

source: The last name of the contact person (one word).
ar: نام خانوادگی برای مخاطب (یک کلمه).
fa: نام خانوادگی فرد مخاطب (یک کلمه).

source: Last name
ar: نام خانوادگی
fa: نام خانوادگی

source: The title (position) of the contact person.
ar: موقعیت (نقش) شخص مسئول ارتباطات.
fa: عنوان (سمت) فرد مخاطب.

source: Title / Position
ar: عنوان / موقعیت
fa: عنوان / سمت

source: Sex
ar: رابطه جنسی
fa: جنسیت

source: Date of Birth
ar: تاریخ تولد
fa: تاریخ تولد

source: Secondary email
ar: ایمیل جایگزین
fa: ایمیل دوم

source: Mobile phone
ar: تلفن همراه
fa: تلفن همراه

source: City
ar: شهر
fa: شهر

source: Company city
ar: شهر شهر
fa: شهر شرکت

source: Object of City in database
ar: شیء شهر در پایگاه داده
fa: آبجکت شهر در پایگاه داده

source: Address
ar: خطاب
fa: آدرس

source: Region/State
ar: منطقه/ایالت
fa: استان/ایالت

source: District/County
ar: منطقه/تحریم
fa: منطقه/شهرستان

source: Disqualified
ar: مستثنی
fa: رد صلاحیت شده

source: Use comma to separate Emails.
ar: برای جدا کردن آدرس های ایمیل از کاما استفاده کنید.
fa: برای جدا کردن ایمیل‌ها از کاما استفاده کنید.

source: Lead Source
ar: مشتری بالقوه
fa: منبع سرنخ

source: Mass mailing
ar: نامه جمعی
fa: ایمیل انبوه

source: Mailing list recipient.
ar: منوی پست الکترونیکی.
fa: گیرنده لیست پستی.

source: Last contact date
ar: آخرین تاریخ تماس
fa: تاریخ آخرین تماس

source: Assigned to
ar: اختصاصی
fa: اختصاص یافته به

source: Company
ar: یک شرکت
fa: شرکت

source: Companies
ar: شرکت
fa: شرکت‌ها

source: Alternative names
ar: نام های جایگزین
fa: نام‌های جایگزین

source: Separate them with commas.
ar: آن را با جداکننده جدا کنید.
fa: آنها را با کاما جدا کنید.

source: Website
ar: وب سایت
fa: وب‌سایت

source: City name
ar: نام شهر
fa: نام شهر

source: Registration number
ar: شماره ثبت
fa: شماره ثبت

source: Registration number of Company
ar: شماره ثبت شرکت
fa: شماره ثبت شرکت

source: country
ar: کشور
fa: کشور

source: Company Country
ar: کشور کشور
fa: کشور شرکت

source: Type of company
ar: نوع شرکت
fa: نوع شرکت

source: Industry of company
ar: بخش شرکت
fa: صنعت شرکت

source: Contact person
ar: فراخوانی
fa: فرد مخاطب

source: Contact persons
ar: با مردم تماس بگیرید
fa: افراد مخاطب

source: Company of contact
ar: شرکت ارتباطات
fa: شرکت مخاطب

source: has already been assigned to the city
ar: قبلاً به شهر منصوب شده بود
fa: قبلاً به شهر اختصاص داده شده است

source: Countries
ar: کشورها
fa: کشورها

source: Cities
ar: شهر
fa: شهرها

source: Email
ar: ایمیل
fa: ایمیل

source: Emails in CRM
ar: ایمیل های CRM
fa: ایمیل‌ها در CRM

source: You can specify multiple addresses, separated by commas
ar: می توانید چندین آدرس را انتخاب کنید که توسط کاما جدا شده اند.
fa: می‌توانید چندین آدرس را با کاما جدا کنید

source: The Email address of sender
ar: آدرس ایمیل فرستنده
fa: آدرس ایمیل فرستنده

source: Request a read receipt
ar: درخواست اعلان خواندن
fa: درخواست رسید خواندن

source: Not supported by all mail services.
ar: توسط همه خدمات ایمیل پشتیبانی نمی شود.
fa: توسط همه سرویس‌های ایمیل پشتیبانی نمی‌شود.

source: Deal
ar: معامله
fa: معامله

source: Lead
ar: رهبری
fa: سرنخ

source: Contact
ar: ارتباط
fa: مخاطب

source: Request
ar: درخواست
fa: درخواست

source: Deals
ar: معاملات
fa: معاملات

source: Deal name
ar: نام معامله
fa: نام معامله

source: Next step
ar: مرحله بعدی
fa: مرحله بعد

source: Describe briefly what needs to be done in the next step.
ar: به طور خلاصه توضیح دهید که در مرحله بعدی چه کاری باید انجام دهید.
fa: به طور خلاصه توضیح دهید که در مرحله بعد چه کاری باید انجام شود.

source: Step date
ar: تاریخچه قدم
fa: تاریخ مرحله

source: Date to which the next step should be taken.
ar: تاریخی که باید مرحله بعدی برداشته شود.
fa: تاریخی که مرحله بعد باید انجام شود.

source: Dates of the stages
ar: مراحل مراحل
fa: تاریخ‌های مراحل

source: Dates of passing the stages
ar: تاریخ تکمیل مراحل
fa: تاریخ‌های گذراندن مراحل

source: Date of deal closing
ar: تاریخ بستن معامله
fa: تاریخ بسته شدن معامله

source: Date of won deal closing
ar: تاریخ بسته شدن معامله برنده
fa: تاریخ بسته شدن معامله برنده شده

source: Total deal amount without VAT
ar: مبلغ کل مالیات بر ارزش
fa: مبلغ کل معامله بدون مالیات بر ارزش افزوده

source: Currency
ar: پول
fa: واحد پول

source: Closing reason
ar: علت بسته شدن
fa: دلیل بسته شدن

source: Probability (%)
ar: احتمال (٪)
fa: احتمال (٪)

source: Partner contact
ar: با شریک تماس بگیرید
fa: مخاطب شریک

source: Contact person of dealer or distribution company
ar: شخصی که به بازرگان یا شرکت توزیع می رود
fa: فرد مخاطب فروشنده یا شرکت توزیع کننده

source: Relevant
ar: مربوطه
fa: مرتبط

source: Important
ar: مهم
fa: مهم

source: Remind me.
ar: من را به یاد بیاورید.
fa: به من یادآوری کن.

source: Leads
ar: بالقوه
fa: سرنخ‌ها

source: Company phone
ar: تلفن
fa: تلفن شرکت

source: Company address
ar: آدرس شرکت
fa: آدرس شرکت

source: Company email
ar: نامه الکترونیکی
fa: ایمیل شرکت

source: Type of Clients
ar: نوع مشتری
fa: نوع مشتریان

source: Types of Clients
ar: انواع مشتری
fa: انواع مشتریان

source: Industry of Clients
ar: بخش مشتری
fa: صنعت مشتریان

source: Industries of Clients
ar: بخش های مشتری
fa: صنایع مشتریان

source: Second default
ar: دومین مجازی
fa: پیش‌فرض دوم

source: Will be selected next after the default stage.
ar: بلافاصله پس از مرحله مجازی انتخاب می شود.
fa: بعد از مرحله پیش‌فرض انتخاب خواهد شد.

source: success stage
ar: مرحله موفقیت
fa: مرحله موفقیت

source: conditional success stage
ar: مرحله موفقیت مشروط
fa: مرحله موفقیت مشروط

source: For example, receiving the first payment
ar: به عنوان مثال ، دریافت دسته اول پرداخت شده.
fa: به عنوان مثال، دریافت اولین پرداخت

source: goods shipped
ar: کالاها ارسال شده اند
fa: کالا ارسال شد
