Repository: Elmino-19/persian-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, fa

source: That something is wrong ((. Notify the administrator.
ar: مشکلی وجود دارد ((.
fa: مشکلی پیش آمده است ((. به مدیر اطلاع دهید.

source: Expect a call to your smartphone
ar: انتظار تماس با تلفن هوشمند خود را دارید
fa: منتظر تماس با تلفن هوشمند خود باشید

source: An outgoing call to
ar: تماس صادر شده به
fa: یک تماس خروجی به

source: An incoming call from
ar: یک تماس از
fa: یک تماس ورودی از

source: (duration: {duration} minutes)
ar: (مدت زمان: {مدت زمان} دقیقه)
fa: (مدت زمان: {duration} دقیقه)

source: Untitled
ar: ناقص
fa: بدون عنوان

source: Main Menu
ar: منوی اصلی
fa: منوی اصلی
