Repository: Elmino-19/persian-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, fa

source: Have the goods been shipped at this stage already?
ar: آیا در این مرحله کالاها قبلاً ارسال شده اند؟
fa: آیا کالا در این مرحله قبلاً ارسال شده است؟

source: Lead Sources
ar: مشتریان بالقوه
fa: منابع سرنخ

source: form template name
ar: نام مدل سبک
fa: نام قالب فرم

source: The name of the html template file if needed.
ar: در صورت لزوم نام الگوی html.
fa: نام فایل قالب html در صورت نیاز.

source: success page template name
ar: فرم صفحه موفقیت
fa: نام قالب صفحه موفقیت

source: Reason rating. The indices of other instances will be sorted automatically.
ar: ارزیابی ماشین شاخص سایر موارد به طور خودکار مرتب می شود.
fa: رتبه‌بندی دلیل. شاخص‌های موارد دیگر به طور خودکار مرتب خواهند شد.

source: success reason
ar: دلیل موفقیت
fa: دلیل موفقیت

source: Closing reasons
ar: علل بسته شدن
fa: دلایل بسته شدن

source: Output
ar: طرح
fa: خروجی

source: Outputs
ar: بازده
fa: خروجی‌ها

source: Quantity
ar: مقدار
fa: تعداد

source: Shipping date
ar: تاریخ حمل و نقل
fa: تاریخ ارسال

source: Shipment date as per contract
ar: تاریخ حمل و نقل با توجه به قرارداد
fa: تاریخ ارسال طبق قرارداد

source: Planned shipping date
ar: تاریخ حمل و نقل برنامه ریزی شده
fa: تاریخ ارسال برنامه‌ریزی شده

source: Actual shipping date
ar: تاریخ حمل و نقل واقعی
fa: تاریخ ارسال واقعی

source: Date when the product was shipped
ar: تاریخ حمل و نقل برای محصول
fa: تاریخی که محصول ارسال شد

source: Shipped
ar: حمل شده
fa: ارسال شده

source: Product is shipped
ar: این محصول حمل شده است
fa: محصول ارسال شده است

source: serial number
ar: شماره توالی
fa: شماره سریال

source: Quantity is required.
ar: مقدار مورد نیاز
fa: تعداد الزامی است.

source: Shipment
ar: حمل
fa: محموله

source: Shipments
ar: محموله
fa: محموله‌ها

source: Currencies
ar: پول
fa: واحدهای پول

source: Alphabetic Code for the Representation of Currencies.
ar: کد الفبای برای نمایندگی ارز.
fa: کد الفبایی برای نمایش واحد پول.

source: Rate to state currency
ar: قیمت ارز رسمی دولت
fa: نرخ به واحد پول دولتی

source: Exchange rate against the state currency.
ar: نرخ ارز در برابر پول رسمی کشور.
fa: نرخ ارز در برابر واحد پول دولتی.

source: Rate to marketing currency
ar: نرخ ارز برای ارز بازاریابی
fa: نرخ به واحد پول بازاریابی

source: Is it the state currency?
ar: آیا این ارز رسمی کشور است؟
fa: آیا این واحد پول دولتی است؟

source: Is it the marketing currency?
ar: آیا این یک ارز بازاریابی است؟
fa: آیا این واحد پول بازاریابی است؟

source: This currency is subject to automatic updating.
ar: این ارز به طور خودکار به روز می شود.
fa: این واحد پول مشمول به‌روزرسانی خودکار است.

source: without VAT
ar: بدون مالیات ارزش افزوده
fa: بدون مالیات بر ارزش افزوده

source: Please specify a currency.
ar: لطفا یک ارز انتخاب کنید.
fa: لطفاً یک واحد پول مشخص کنید.

source: Payment
ar: فشار دادن
fa: پرداخت

source: Payments
ar: پرداخت
fa: پرداخت‌ها

source: received
ar: دریافت کننده
fa: دریافت شده

source: guaranteed
ar: محتوا
fa: تضمین شده

source: high probability
ar: احتمال زیاد
fa: احتمال بالا

source: low probability
ar: احتمال کم
fa: احتمال پایین

source: Payment status
ar: پرداخت
fa: وضعیت پرداخت

source: contract number
ar: شماره قرارداد
fa: شماره قرارداد

source: invoice number
ar: شماره صورتحساب
fa: شماره فاکتور

source: order number
ar: شماره سفارش
fa: شماره سفارش

source: Payment through representative office
ar: پرداخت از طریق دفتر وظیفه
fa: پرداخت از طریق دفتر نمایندگی

source: Payment share
ar: سهم پرداخت
fa: سهم پرداخت

source: Currency rate
ar: نرخ ارز
fa: نرخ ارز

source: Currency rates
ar: نرخ ارز
fa: نرخ‌های ارز

source: approximate currency rate
ar: مبادله تقریبی
fa: نرخ ارز تقریبی

source: official currency rate
ar: نرخ ارز رسمی ارز
fa: نرخ ارز رسمی

source: Currency rate date
ar: تاریخ نرخ ارز
fa: تاریخ نرخ ارز

source: Exchange rate type
ar: نوع نرخ ارز
fa: نوع نرخ ارز

source: Product category
ar: دسته محصولات
fa: دسته بندی محصول

source: Product categories
ar: دسته بندی محصولات
fa: دسته بندی‌های محصول

source: On sale
ar: برای فروش
fa: در حال فروش

source: Goods
ar: کالا
fa: کالاها

source: Service
ar: خدمت
fa: خدمت

source: Type
ar: نوع
fa: نوع

source: Requests
ar: درخواست
fa: درخواست‌ها

source: Request for
ar: درخواست دریافت
fa: درخواست برای

source: Lead source
ar: مشتری بالقوه
fa: منبع سرنخ

source: Date of receipt
ar: تاریخ دریافت
fa: تاریخ دریافت

source: Date of receipt of the request.
ar: تاریخ دریافت درخواست.
fa: تاریخ دریافت درخواست.

source: Translation
ar: ترجمه
fa: ترجمه

source: Remark
ar: یادداشت
fa: توضیح

source: Pending
ar: منتظر
fa: در انتظار

source: Waiting for validation of fields filling
ar: منتظر تأیید درج مزارع است.
fa: در انتظار تأیید پر شدن فیلدها

source: Subsequent
ar: طرف دیگر
fa: بعدی

source: Received from the client with whom you are already cooperate
ar: من از مشتری دریافت کردم که قبلاً با آن همکاری می کند.
fa: دریافت شده از مشتری که قبلاً با او همکاری داشته‌اید

source: Duplicate
ar: دورامی
fa: تکراری

source: Duplicate request. The deal will not be created.
ar: درخواست مکرر معامله ایجاد نمی شود.
fa: درخواست تکراری. معامله ایجاد نخواهد شد.

source: Verification required
ar: نیاز به تأیید دارد
fa: نیاز به تأیید

source: Links are set automatically and require verification.
ar: پیوندها به طور خودکار تعیین می شوند و نیاز به تأیید دارند.
fa: پیوندها به طور خودکار تنظیم می‌شوند و نیاز به تأیید دارند.

source: Case/Incident
ar: پرونده/تصادف
fa: مورد/حادثه

source: A request that does not involve payment
ar: درخواستی که شامل پرداخت نمی شود
fa: درخواستی که شامل پرداخت نمی‌شود

source: Company and contact person do not match.
ar: نام شرکت با شخص مسئول مطابقت ندارد.
fa: شرکت و فرد مخاطب مطابقت ندارند.

source: Specify the contact person or lead. But not both.
ar: تعیین یک شخص یا مشتری بالقوه. اما هر دو را مشخص نکنید.
fa: فرد مخاطب یا سرنخ را مشخص کنید. اما نه هر دو را.

source: Tag
ar: علامت گذاری
fa: برچسب

source: Tag name
ar: نام برند
fa: نام برچسب

source: competitor
ar: رقیق کننده
fa: رقیب

source: end customer
ar: مشتری نهایی
fa: مشتری نهایی

source: reseller
ar: خرده فروش
fa: فروشنده

source: dealer
ar: بازرگان
fa: نماینده فروش

source: distributor
ar: توزیع کننده
fa: توزیع‌کننده

source: educational institutions
ar: مؤسسات آموزشی
fa: مؤسسات آموزشی

source: service companies
ar: شرکتهای خدمات
fa: شرکت‌های خدماتی

source: welders
ar: کارگران جوشکاری
fa: جوشکاران

source: capital construction
ar: ساخت و ساز سرمایه
fa: ساخت و سازهای بزرگ

source: automotive industry
ar: خودرو
fa: صنعت خودرو

source: shipbuilding
ar: کشتی سازی
fa: کشتی‌سازی

source: metallurgy
ar: علم فلزی
fa: متالورژی

source: power generation
ar: تولید انرژی
fa: تولید برق

source: pipelines
ar: لوله
fa: خطوط لوله

source: pipe production
ar: تولید لوله
fa: تولید لوله

source: oil & gas
ar: نفت و گاز
fa: نفت و گاز

source: aviation
ar: پرواز
fa: هوافضا

source: railway
ar: راه آهن
fa: راه‌آهن

source: mining
ar: معادن
fa: معدن

source: request
ar: درخواست
fa: درخواست

source: analysis of request
ar: تجزیه و تحلیل درخواست
fa: تحلیل درخواست

source: clarification of the requirements
ar: الزامات را روشن کنید
fa: شفاف‌سازی نیازمندی‌ها

source: price offer
ar: قیمت ارائه شده
fa: پیشنهاد قیمت

source: commercial proposal
ar: نشان دادن تجارت
fa: پروپوزال تجاری

source: technical and commercial offer
ar: پیشنهاد فنی و تجاری
fa: پیشنهاد فنی و تجاری

source: agreement
ar: توافق نامه
fa: قرارداد

source: invoice
ar: فاکتور
fa: فاکتور

source: receiving the first payment
ar: دسته اول را دریافت کنید
fa: دریافت اولین پرداخت

source: shipment
ar: حمل
fa: ارسال

source: closed (successful)
ar: بسته (موفق)
fa: بسته شده (موفق)

source: The client is not responding
ar: مشتری پاسخ نمی دهد
fa: مشتری پاسخ نمی‌دهد

source: Specifications are not suitable
ar: مشخصات مناسب نیستند
fa: مشخصات مناسب نیستند

source: The deal was closed successfully
ar: معامله با موفقیت بسته شد
fa: معامله با موفقیت بسته شد

source: Purchase postponed
ar: خرید به تعویق افتاده است
fa: خرید به تعویق افتاد

source: The price is not competitive
ar: قیمت رقابتی نیست
fa: قیمت رقابتی نیست

source: website form
ar: فرم وب سایت
fa: فرم وب‌سایت

source: website email
ar: وب سایت
fa: ایمیل وب‌سایت

source: exhibition
ar: نمایشگاه
fa: نمایشگاه

source: Establish the first contact with the client.
ar: برقراری اولین تماس با مشتری.
fa: اولین تماس با مشتری را برقرار کنید.

source: Attention! You can only view companies associated with your department.
ar: توجه! شما می توانید شرکت های مرتبط با بخش خود را مشاهده کنید.
fa: توجه! شما فقط می‌توانید شرکت‌های مرتبط با دپارتمان خود را مشاهده کنید.

source: Warning:
ar: هشدار:
fa: هشدار:

source: Owner will also be changed for contact persons.
ar: صاحب افراد متصل نیز تغییر خواهد کرد.
fa: مالک برای افراد مخاطب نیز تغییر خواهد کرد.

source: Change owner of selected Companies
ar: صاحب شرکت های منتخب را تغییر دهید
fa: تغییر مالک شرکت‌های انتخاب شده

source: Your Excel file
ar: پرونده اکسل شما
fa: فایل اکسل شما

source: Signature
ar: امضاء
fa: امضا

source: Please note that this is a list of unsent emails.
ar: لطفاً توجه داشته باشید که این لیستی از ایمیل غیرقانونی است.
fa: لطفاً توجه داشته باشید که این لیست ایمیل‌های ارسال نشده است.

source: Emails in the CRM database.
ar: پیام های ایمیل در پایگاه داده CRM.
fa: ایمیل‌ها در پایگاه داده CRM.

source: Box
ar: صندوق
fa: صندوق

source: Content
ar: محتوا
fa: محتوا

source: Previous correspondence
ar: مکاتبات قبلی
fa: مکاتبات قبلی

source: No subject
ar: موضوع
fa: بدون موضوع

source: View website in new tab
ar: سایت را در یک برگه جدید باز کنید
fa: مشاهده وب‌سایت در تب جدید

source: Callback to smartphone
ar: تماس مرتد به تلفن هوشمند
fa: تماس برگشتی به تلفن هوشمند

source: Callback to your smartphone
ar: تماس برگشتی به تلفن هوشمند شما
fa: تماس برگشتی به تلفن هوشمند شما

source: Viber chat
ar: مکالمه Viber
fa: چت وایبر

source: Chat or viber call
ar: مکالمه یا از طریق Viber تماس بگیرید
fa: چت یا تماس وایبر

source: WhatsApp chat
ar: مکالمه WhatsApp
fa: چت واتس‌اپ

source: Chat or WhatsApp call
ar: مکالمه یا تماس WhatsApp
fa: چت یا تماس واتس‌اپ

source: Signed up for email newsletters
ar: در خبرنامه های الکترونیکی مشترک شوید
fa: برای خبرنامه ایمیلی ثبت‌نام کرده است

source: Unsubscribed from email newsletters
ar: من اشتراک در خبرنامه های E -Mail را لغو کردم
fa: از خبرنامه ایمیلی لغو اشتراک کرده است

source: Create Email
ar: یک پیام الکترونیکی ایجاد کنید
fa: ایجاد ایمیل

source: Messengers
ar: پیام های فوری
fa: پیام‌رسان‌ها

source: State currency must be specified.
ar: ارز رسمی دولت باید تعیین شود.
fa: واحد پول دولتی باید مشخص شود.

source: Marketing currency must be specified.
ar: ارز بازاریابی باید مشخص شود.
fa: واحد پول بازاریابی باید مشخص شود.

source: Closing date
ar: بسته شدن
fa: تاریخ بسته شدن

source: View Contact in new tab
ar: مخاطب را با یک برگه جدید نمایش دهید
fa: مشاهده مخاطب در تب جدید

source: View Company in new tab
ar: شرکت را در یک برگه جدید نشان دهید
fa: مشاهده شرکت در تب جدید

source: Deal counter
ar: معاملات
fa: شمارنده معامله

source: View Lead in new tab
ar: مشتری بالقوه را در یک برگه جدید مشاهده کنید
fa: مشاهده سرنخ در تب جدید

source: Unanswered email
ar: ایمیل غیرقابل پیش بینی
fa: ایمیل بی‌پاسخ

source: Unread chat message
ar: یک پیام مکالمه غیر خواندن
fa: پیام چت خوانده نشده

source: Payment received
ar: پرداخت دریافت شده است
fa: پرداخت دریافت شد

source: Specify the date of shipment
ar: تاریخ حمل و نقل را انتخاب کنید
fa: تاریخ ارسال را مشخص کنید

source: Specify products
ar: تعیین محصولات
fa: محصولات را مشخص کنید

source: Expired shipment date
ar: تاریخ پایان حمل و نقل
fa: تاریخ ارسال منقضی شده

source: Relevant deal
ar: پیشنهاد مرتبط
fa: معامله مرتبط

source: Deal with ID '{}' does not exist. Perhaps it was deleted?
ar: هیچ معامله ای با شماره تعریف "{}" وجود ندارد. شاید حذف شده باشد؟
fa: معامله با شناسه '{}' وجود ندارد. شاید حذف شده باشد؟

source: View the Request
ar: برنامه را نمایش دهید
fa: مشاهده درخواست

source: Create Email to Contact
ar: برای برقراری ارتباط ایمیلی ایجاد کنید
fa: ایجاد ایمیل به مخاطب

source: Create Email to Lead
ar: برای یک مشتری احتمالی یک ایمیل الکترونیکی ایجاد کنید
fa: ایجاد ایمیل به سرنخ

source: Important deal
ar: یک معامله مهم
fa: معامله مهم

source: I have been waiting for an answer to my request for %d days
ar: منتظر جواب درخواست من برای ٪ D Days بودم.
fa: من %d روز منتظر پاسخ به درخواستم بوده‌ام

source: Expected
ar: مورد انتظار
fa: مورد انتظار

source: Paid
ar: پرداخت شده
fa: پرداخت شده

source: Contact is Lead (no company)
ar: ارتباطات "رهبر" است (بدون شرکت)
fa: مخاطب یک سرنخ است (بدون شرکت)

source: Person contact details
ar: اطلاعات تماس شخص
fa: اطلاعات تماس شخص

source: Additional person details
ar: جزئیات بیشتر در مورد شخص
fa: جزئیات تکمیلی شخص

source: Company contact details
ar: جزئیات ارتباطات برای شرکت
fa: اطلاعات تماس شرکت

source: The lead "{obj}" has been converted successfully.
ar: مشتری بالقوه "{obj" با موفقیت منتقل شد.
fa: سرنخ "{obj}" با موفقیت تبدیل شد.

source: This Lead is disqualified! Please read the description.
ar: این مشتری واجد شرایط نیست! لطفا توضیحات را بخوانید
fa: این سرنخ رد صلاحیت شده است! لطفاً توضیحات را بخوانید.

source: Client Loyalty
ar: وفاداری مشتری
fa: وفاداری مشتری

source: Country not specified in request
ar: کشور در درخواست مشخص نشده است.
fa: کشور در درخواست مشخص نشده است

source: You received the deal
ar: من معامله را دریافت کردم
fa: شما معامله را دریافت کردید

source: You are the co-owner of the deal
ar: شما شریک معامله هستید.
fa: شما همکار مالک معامله هستید

source: Primary request
ar: درخواست اصلی
fa: درخواست اولیه

source: You are the co-owner of the request
ar: شما در درخواست این شریک هستید
fa: شما همکار مالک درخواست هستید

source: You received the request
ar: من درخواست را دریافت کردم
fa: شما درخواست را دریافت کردید

source: pending
ar: منتظر
fa: در حال انتظار

source: processed
ar: معالجه
fa: پردازش شده

source: Status
ar: شرط
fa: وضعیت

source: Subsequent request
ar: بعداً
fa: درخواست بعدی

source: Found the counterparty assigned to
ar: حزب پایان یافته متناسب پیدا شد
fa: طرف مقابل اختصاص داده شده به، پیدا شد

source: The {name} “{obj}” was added successfully.
ar: {name} "{شی}" با موفقیت اضافه شد.
fa: {name} “{obj}” با موفقیت اضافه شد.

source: actual
ar: در واقع
fa: واقعی

source: Actual shipping date.
ar: تاریخ حمل و نقل واقعی.
fa: تاریخ ارسال واقعی.

source: Deal is paid.
ar: معامله پرداخت شده است
fa: معامله پرداخت شده است.

source: Next<br>payment
ar: دسته بعدی
fa: پرداخت<br>بعدی

source: order
ar: درخواست
fa: سفارش

source: The product has not been shipped yet.
ar: این محصول هنوز حمل نشده است.
fa: محصول هنوز ارسال نشده است.

source: The product has been shipped.
ar: این محصول حمل شده است.
fa: محصول ارسال شده است.

source: Product shipment
ar: شارژ محصول
fa: ارسال محصول

source: to contract
ar: برای قرارداد
fa: طبق قرارداد

source: Date of shipment according to a contract.
ar: تاریخ حمل و نقل طبق قرارداد.
fa: تاریخ ارسال طبق قرارداد.

source: View the deal
ar: پیشنهاد
fa: مشاهده معامله

source: paid
ar: پرداخت شده
fa: پرداخت شده

source: Please correct the error below.
ar: لطفاً خطای نشان داده شده در زیر را اصلاح کنید.
fa: لطفاً خطای زیر را اصلاح کنید.

source: Please correct the errors below.
ar: لطفاً اشتباهات زیر را اصلاح کنید.
fa: لطفاً خطاهای زیر را اصلاح کنید.

source: Save as new
ar: یک نسخه جدید را ذخیره کنید
fa: ذخیره به عنوان جدید

source: Save and add another
ar: ذخیره و اضافه کردن دیگری
fa: ذخیره و افزودن یکی دیگر

source: Сorrespondence
ar: مکاتبات
fa: مکاتبات

source: Contacts
ar: اجسام مرتبط
fa: مخاطبین

source: Got massmails
ar: پیام های جمعی (نامه تصادفی) دریافت شده است
fa: ایمیل‌های انبوه دریافت کرد

source: Massmails
ar: نامه جمعی
fa: ایمیل‌های انبوه

source: Open in Admin
ar: در صفحه کنترل اداری باز کنید
fa: باز کردن در پنل ادمین

source: Make Massmail
ar: از طریق ایمیل یک پیام جمعی ایجاد کنید
fa: ایجاد ایمیل انبوه

source: Export all
ar: صادر کردن همه
fa: خروجی گرفتن از همه

source: reply all
ar: به همه پاسخ دهید
fa: پاسخ به همه

source: forward
ar: ارسال پیشرفته
fa: ارسال برای دیگران (Forward)

source: View next email
ar: نمایش ایمیل بعدی
fa: مشاهده ایمیل بعدی

source: Next
ar: بعدی
fa: بعدی

source: View previous email
ar: نمایش ایمیل قبلی
fa: مشاهده ایمیل قبلی

source: Previous
ar: قبلاً
fa: قبلی

source: View the request
ar: برنامه را نمایش دهید
fa: مشاهده درخواست

source: View original email
ar: مشاهده ایمیل اصلی
fa: مشاهده ایمیل اصلی

source: Download the original email as an EML file.
ar: ایمیل اصلی را به عنوان پرونده EML بارگیری کنید.
fa: دانلود ایمیل اصلی به عنوان فایل EML.

source: Print preview
ar: پیش نمایش چاپ
fa: پیش‌نمایش چاپ

source: Change
ar: متغیر
fa: تغییر

source: View
ar: یک پیشنهاد
fa: مشاهده

source: View on site
ar: مشاهده در سایت
fa: مشاهده در سایت

source: Reply
ar: برای پاسخ
fa: پاسخ

source: Reply all
ar: به همه پاسخ دهید
fa: پاسخ به همه

source: Forward
ar: ارسال کردن
fa: ارسال برای دیگران (Forward)

source: View office memos
ar: مشاهده یادداشت های داخلی
fa: مشاهده یادداشت‌های اداری

source: Office memos
ar: یادداشت های دفتر
fa: یادداشت‌های اداری

source: Add
ar: افزودن
fa: افزودن

source: Office memo
ar: یادداشت داخلی
fa: یادداشت اداری

source: View the correspondence on this Deal
ar: مشاهده مکاتبات مربوط به این معامله
fa: مشاهده مکاتبات این معامله

source: Import Email regarding this Deal
ar: وارد کردن ایمیل مربوط به این معامله
fa: وارد کردن ایمیل مربوط به این معامله

source: View Deals with this Company
ar: معاملات این شرکت را مشاهده کنید
fa: مشاهده معاملات با این شرکت

source: View the history of changes for this Deal
ar: رکورد تغییر این معامله را مشاهده کنید
fa: مشاهده تاریخچه تغییرات این معامله

source: A deal is created based on a request
ar: معامله در صورت درخواست برقرار شده است.
fa: یک معامله بر اساس یک درخواست ایجاد می‌شود

source: Last few letters
ar: چند پیام آخر
fa: چند نامه آخر

source: Date
ar: تاریخ
fa: تاریخ

source: View or Download
ar: مشاهده یا بارگیری
fa: مشاهده یا دانلود

source: View correspondence
ar: گزارش نمایش
fa: مشاهده مکاتبات

source: Convert
ar: تحول
fa: تبدیل

source: Total sum
ar: مقدار کل
fa: مجموع کل

source: with VAT
ar: با مالیات بر ارزش افزوده (مالیات بر ارزش افزوده)
fa: با مالیات بر ارزش افزوده

source: Filter
ar: فیلتر کردن
fa: فیلتر

source: Import Email regarding this Request
ar: وارد کردن ایمیل مربوط به این درخواست
fa: وارد کردن ایمیل مربوط به این درخواست

source: Create a request based on an email.
ar: یک درخواست در ایمیل ایجاد کنید.
fa: ایجاد یک درخواست بر اساس یک ایمیل.

source: Import request from
ar: درخواست وارد کردن از
fa: وارد کردن درخواست از

source: Create deal
ar: معامله ایجاد کنید
fa: ایجاد معامله

source: Please select files to attach to the letter.
ar: لطفاً پرونده ها را برای پیوست کردن آنها به پیام انتخاب کنید.
fa: لطفاً فایل‌هایی را برای پیوست به نامه انتخاب کنید.

source: Please choose a new owner for selected Companies and their Contact persons
ar: لطفاً یک مالک جدید را برای شرکت های منتخب و اعضای ارتباطات آنها انتخاب کنید.
fa: لطفاً یک مالک جدید برای شرکت‌های انتخاب شده و افراد مخاطب آنها انتخاب کنید

source: Correctly delete this object as a duplicate.
ar: به درستی این شی را به عنوان یک کپی حذف کنید.
fa: این مورد را به عنوان تکراری به درستی حذف کنید.

source: By %(filter_title)s
ar: با توجه به ٪ (filter_title)
fa: بر اساس %(filter_title)s

source: Please select a file to import.
ar: لطفاً یک پرونده واردات را انتخاب کنید.
fa: لطفاً یک فایل برای وارد کردن انتخاب کنید.

source: Only the following columns will be imported if they exist (the order doesn't matter):
ar: ستون های زیر فقط در صورتی وارد می شوند (ترتیب مهم نیست):
fa: فقط ستون‌های زیر در صورت وجود وارد خواهند شد (ترتیب مهم نیست):

source: Make a choice
ar: یک گزینه را انتخاب کنید
fa: یک انتخاب انجام دهید

source: Print
ar: چاپ
fa: چاپ

source: Received
ar: دریافت
fa: دریافت شده

source: Prepared
ar: آماده
fa: آماده شده

source: Select the original to which the linked objects will be reconnected.
ar: نسخه اصلی را انتخاب کنید که به اشیاء مرتبط مرتبط باشد.
fa: اصلی را که موارد مرتبط به آن مجدداً متصل خواهند شد، انتخاب کنید.

source: Last month
ar: ماه گذشته
fa: ماه گذشته

source: First half of the year
ar: نیمه اول سال
fa: نیمه اول سال

source: Nine months of this year
ar: نه ماه از امسال
fa: نه ماه از امسال

source: Second half of the last year
ar: نیمه دوم سال گذشته
fa: نیمه دوم سال گذشته

source: changed by chiefs
ar: توسط دولت تغییر یافت
fa: تغییر یافته توسط مدیران

source: Yes
ar: بله
fa: بله

source: Partner
ar: یک شریک
fa: شریک

source: No
ar: هیچ
fa: خیر

source: Has Contacts
ar: من مخاطب دارم
fa: دارای مخاطب است

source: mailbox
ar: صندوق پستی
fa: صندوق پستی

source: inbox
ar: صندوق ورودی
fa: صندوق ورودی

source: sent
ar: ارسال شده
fa: ارسال شده

source: outbox ({num})
ar: کادر انتقال ({شماره})
fa: صندوق خروجی ({num})

source: trash
ar: زباله
fa: سطل زباله

source: No deal amount
ar: مبلغی برای معامله وجود ندارد
fa: بدون مبلغ معامله

source: Unacceptable phone number value
ar: مقدار شماره تلفن قابل قبول نیست
fa: مقدار شماره تلفن غیرقابل قبول

source: Counterparty
ar: انتهای مخالف
fa: طرف مقابل

source: Error: The date you set as 'Created before' has to be later than the date of 'Created after'.
ar: خطا: تاریخی که من به عنوان "ایجاد شده قبل از آن" مشخص کردم باید بعداً به تاریخ "هنوز خلقت" باشد.
fa: خطا: تاریخی که به عنوان 'ایجاد شده قبل از' تنظیم کرده‌اید باید دیرتر از تاریخ 'ایجاد شده بعد از' باشد.

source: Industries
ar: بخش صنعتی
fa: صنایع

source: Types
ar: گونه
fa: انواع

source: Created before
ar: قبلاً ایجاد شده بود
fa: ایجاد شده قبل از

source: Created after
ar: هنوز ایجاد شده است
fa: ایجاد شده بعد از

source: Received an email from "%s"
ar: من یک ایمیل "٪ s" دریافت کردم
fa: یک ایمیل از "%s" دریافت شد

source: The Email has been sent to "%s"
ar: ایمیل به "٪ s" ارسال شد
fa: ایمیل به "%s" ارسال شده است

source: Please fill in the subject and text of the letter.
ar: لطفاً موضوع و موضوع متن را وارد کنید.
fa: لطفاً موضوع و متن نامه را پر کنید.

source: To send a message you need to have an email account marked as main.
ar: برای ارسال پیام ، باید یک حساب ایمیل خاص به عنوان یک حساب اصلی داشته باشید.
fa: برای ارسال پیام باید یک حساب ایمیل را به عنوان اصلی علامت‌گذاری کرده باشید.

source: Failed: %s
ar: شکست: ٪ s
fa: ناموفق: %s

source: Owner changed successfully
ar: مالک با موفقیت تغییر کرده است
fa: مالک با موفقیت تغییر کرد

source: Dear {}, thanks for your request!
ar: عزیز {} ، از درخواست شما متشکرم!
fa: {}, عزیز، از درخواست شما متشکریم!

source: No recipient
ar: هیچ گیرنده ای وجود ندارد
fa: بدون گیرنده

source: The duplicate object has been correctly deleted.
ar: شی تصفیه شده به درستی حذف شده است.
fa: مورد تکراری به درستی حذف شد.

source: Not enough data to identify the email or email has been deleted
ar: داده های کافی برای انتخاب ایمیل وجود ندارد یا ایمیل حذف شده است.
fa: داده کافی برای شناسایی ایمیل وجود ندارد یا ایمیل حذف شده است

source: You do not have an email account in CRM for sending Emails. Contact your administrator.
ar: شما برای ارسال ایمیل یک حساب ایمیل در سیستم مدیریت ارتباط با مشتری (CRM) ندارید. با مقام رژیم تماس بگیرید.
fa: شما حساب ایمیلی در CRM برای ارسال ایمیل ندارید. با مدیر خود تماس بگیرید.

source: Something went wrong
ar: خطایی روی داد
fa: مشکلی پیش آمد

source: To add the correct link, use the tag /SECRET_CRM_PREFIX/ if necessary
ar: برای افزودن لینک صحیح ، در صورت لزوم از برند / Secret_Crm_Prefix / استفاده کنید.
fa: برای افزودن لینک صحیح، در صورت لزوم از برچسب /SECRET_CRM_PREFIX/ استفاده کنید

source: list
ar: موجود
fa: لیست

source: instance
ar: نمونه
fa: نمونه

source: Help page
ar: صفحه راهنما
fa: صفحه راهنما

source: Help pages
ar: صفحات راهنما
fa: صفحات راهنما

source: app label
ar: نامگذاری برنامه
fa: برچسب برنامه

source: model
ar: مدل
fa: مدل

source: page
ar: صفحه
fa: صفحه

source: Title
ar: آدرس
fa: عنوان

source: Available on CRM page
ar: در صفحه مدیریت روابط مشتری (CRM) موجود است
fa: در صفحه CRM موجود است

source: Available on one of CRM pages. Otherwise, it can only be accessed via a link from another help page.
ar: در یکی از سیستم مدیریت روابط مشتری (CRM) موجود است. اگر در دسترس نباشد ، فقط از طریق پیوند در صفحه کمکی دیگر قابل دسترسی است.
fa: در یکی از صفحات CRM موجود است. در غیر این صورت، فقط از طریق پیوندی از صفحه راهنمای دیگر قابل دسترسی است.
